var initData = [
  {
    "newsid":0,
    "authorIcon":"../images/head1.png",
    "authorName":"mango",
    "authorDate":"2018/11/09",
    "title":"岁月不老，一世倾城1",
    "articleImg":"../images/sub1.png",
    "articleminText":"上述调查结论基于该调查机构对2016届本科毕业生毕业半年后,以及2013届毕业生毕业三年后的跟踪调查。从样本来看, 这份调查的覆盖面较广, 2016届毕业生回收全国总样本约28.9万份, 其中本科生样本约14.7万, 高职高专生样本约14.2万。",
    "articleText":"上述调查结论基于该调查机构对2016届本科毕业生毕业半年后,以及2013届毕业生毕业三年后的跟踪调查。从样本来看, 这份调查的覆盖面较广, 2016届毕业生回收全国总样本约28.9万份, 其中本科生样本约14.7万, 高职高专生样本约14.2万。2013届毕业生回收全国总样本约5万, 其中本科生样本约2.5万, 高职高专生样本约2.5万。调查结果显示, 从2016届本科毕业生毕业半年后的就业率来看, 电气工程及其自动化专业就业率最高, 达95.5 %, 计算机科学与技术、财务管理专业紧随其后, 就业率分别为93.9 % 和93.5%。就业率较高的前十个本科专业还有: 机械设计制造及其自动化、土木工程、会计学、国际经济贸易、英语、金融学和艺术设计。",
    "articleLikeComment":"12",
    "articleLikeSC":"30",
    "music":{
      "title":"远走高飞",
      "src":"http://sc1.111ttt.cn/2017/1/11/11/304112003137.mp3",
      "coverImgUrl":"http://y.gtimg.cn/music/photo_new/T002R300x300M000003rsKF44GyaSk.jpg?max_age=2592000"
    }
  },
  {
    "newsid": 1,
    "authorIcon": "../images/head1.png",
    "authorName": "mango12",
    "authorDate": "2018/11/10",
    "title": "岁月不老，一世倾城2",
    "articleImg": "../images/sub2.png",
    "articleminText": "上述调查结论基于该调查机构对2016届本科毕业生毕业半年后,以及2013届毕业生毕业三年后的跟踪调查。从样本来看, 这份调查的覆盖面较广, 2016届毕业生回收全国总样本约28.9万份, 其中本科生样本约14.7万, 高职高专生样本约14.2万。",
    "articleText": "上述调查结论基于该调查机构对2016届本科毕业生毕业半年后,以及2013届毕业生毕业三年后的跟踪调查。从样本来看, 这份调查的覆盖面较广, 2016届毕业生回收全国总样本约28.9万份, 其中本科生样本约14.7万, 高职高专生样本约14.2万。2013届毕业生回收全国总样本约5万, 其中本科生样本约2.5万, 高职高专生样本约2.5万。调查结果显示, 从2016届本科毕业生毕业半年后的就业率来看, 电气工程及其自动化专业就业率最高, 达95.5 %, 计算机科学与技术、财务管理专业紧随其后, 就业率分别为93.9 % 和93.5%。就业率较高的前十个本科专业还有: 机械设计制造及其自动化、土木工程、会计学、国际经济贸易、英语、金融学和艺术设计。",
    "articleLikeComment": "40",
    "articleLikeSC": "20",
    "music": {
      "title": "我们不一样",
      "src": "http://sc1.111ttt.cn/2017/1/11/11/304112002493.mp3",
      "coverImgUrl": "http://y.gtimg.cn/music/photo_new/T002R300x300M000003rsKF44GyaSk.jpg?max_age=2592000"
    }
  }
]
//导出可以被外部访问
module.exports = {
  initData: initData
}